Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Deep & focused
ar: عميق ومركّز
da: Dyb og fokuseret
de: Tief & fokussiert
es: Profundo y enfocado
fi: Syvä ja keskittynyt
fr: Profond et concentré
is: Djúpt og einbeitt
it: Profondo e concentrato
ja: 深みと集中
ko: 깊고 집중된
nb: Dyp og fokusert
nl: Diep en gefocust
pt_br: Profundo e focado
ru: Глубокий и сосредоточенный
sv: Djupt och fokuserat
zh_hans: 深邃与专注

source: Deep sleep
ar: النوم العميق
da: Dyb søvn
de: Tiefschlaf
es: Sueño profundo
fi: Syvä uni
fr: Sommeil profond
is: Djúpsvefn
it: Sonno profondo
ja: 深い睡眠
ko: 깊은 수면
nb: Dyp søvn
nl: Diepe slaap
pt_br: Sono profundo
ru: Глубокий сон
sv: Djupsömn
zh_hans: 深度睡眠

source: Deep Sleep
ar: النوم العميق
da: Dyb søvn
de: Tiefschlaf
es: Sueño profundo
fi: Syvä uni
fr: Sommeil profond
is: Djúpsvefn
it: Sonno profondo
ja: 深い睡眠
ko: 깊은 수면
nb: Dyp søvn
nl: Diepe slaap
pt_br: Sono profundo
ru: Глубокий сон
sv: Djupsömn
zh_hans: 深度睡眠

source: Deep Sleep (N3/SWS)
ar: النوم العميق (N3/SWS)
da: Dyb søvn (N3/SWS)
de: Tiefschlaf (N3/SWS)
es: Sueño profundo (N3/SWS)
fi: Syvä uni (N3/SWS)
fr: Sommeil profond (N3/SWS)
is: Djúpsvefn (N3/SWS)
it: Sonno profondo (N3/SWS)
ja: 深い睡眠 (N3/SWS)
ko: 깊은 수면 (N3/SWS)
nb: Dyp søvn (N3/SWS)
nl: Diepe slaap (N3/SWS)
pt_br: Sono profundo (N3/SWS)
ru: Глубокий сон (N3/SWS)
sv: Djupsömn (N3/SWS)
zh_hans: 深度睡眠 (N3/SWS)

source: Deep sleep (slow-wave) is when your body repairs muscle, consolidates declarative memory, and clears metabolic waste. Target: 13–23% of total sleep. The first deep block is usually within 90 minutes of falling asleep.
ar: النوم العميق (الموجة البطيئة) هو وقت إصلاح جسمك للعضلات، وترسيخ الذاكرة التصريحية، وإزالة الفضلات الأيضية. الهدف: 13–23% من إجمالي النوم. وعادةً تأتي أول كتلة عميقة خلال 90 دقيقة من النوم.
da: Dyb søvn (slow-wave) er når kroppen reparerer muskler, konsoliderer deklarativ hukommelse og fjerner metaboliske affaldsstoffer. Mål: 13–23% af den samlede søvn. Den første dybe blok kommer typisk inden for 90 minutter efter, du falder i søvn.
de: Im Tiefschlaf (Slow-Wave) repariert dein Körper Muskeln, festigt deklaratives Gedächtnis und räumt Stoffwechselabfälle ab. Ziel: 13–23% des Gesamtschlafs. Der erste Tiefschlafblock kommt meist innerhalb von 90 Minuten nach dem Einschlafen.
es: El sueño profundo (de ondas lentas) es cuando tu cuerpo repara músculo, consolida la memoria declarativa y elimina desechos metabólicos. Objetivo: 13–23% del sueño total. El primer bloque profundo suele llegar en los 90 minutos siguientes a dormirte.
fi: Syvässä unessa (hidasaaltouni) keho korjaa lihaksia, vakiinnuttaa deklaratiivista muistia ja poistaa aineenvaihdunnan jätteitä. Tavoite: 13–23% kokonaisunesta. Ensimmäinen syvän unen jakso tulee yleensä 90 minuutin sisällä nukahtamisesta.
fr: Le sommeil profond (à ondes lentes), c’est quand le corps répare les muscles, consolide la mémoire déclarative et élimine les déchets métaboliques. Objectif : 13–23% du sommeil total. Le premier bloc profond survient généralement dans les 90 minutes après l’endormissement.
is: Djúpsvefn (hægbylgjusvefn) er þegar líkaminn gerir við vöðva, festir yfirlýsingaminni og hreinsar efnaskiptaúrgang. Markmið: 13–23% af heildarsvefni. Fyrsti djúpsvefnkaflinn kemur venjulega innan 90 mínútna frá því þú sofnar.
it: Il sonno profondo (a onde lente) è quando il corpo ripara i muscoli, consolida la memoria dichiarativa e smaltisce le scorie metaboliche. Obiettivo: 13–23% del sonno totale. Il primo blocco profondo arriva di solito entro 90 minuti dall’addormentamento.
ja: 深い睡眠（徐波睡眠）は、体が筋肉を修復し、陳述記憶を定着させ、代謝老廃物を除去する時間です。目安: 総睡眠の 13〜23%。最初の深い睡眠ブロックは通常、入眠から 90 分以内に現れます。
ko: 깊은 수면(서파 수면)은 몸이 근육을 회복하고 서술 기억을 공고화하며 대사 노폐물을 제거하는 시간입니다. 목표: 총 수면의 13–23%. 첫 깊은 수면 구간은 보통 잠든 뒤 90분 이내에 나타납니다.
nb: Dypsøvn (slow-wave) er når kroppen reparerer muskler, konsoliderer deklarativ hukommelse og rydder ut metabolsk avfall. Mål: 13–23% av total søvn. Den første dype bolken kommer vanligvis innen 90 minutter etter at du sovner.
nl: Diepe slaap (slow-wave) is wanneer je lichaam spieren herstelt, declaratief geheugen vastlegt en metabole afvalstoffen opruimt. Doel: 13–23% van de totale slaap. Het eerste diepe blok valt meestal binnen 90 minuten na het inslapen.
pt_br: O sono profundo (de ondas lentas) é quando o corpo repara músculo, consolida a memória declarativa e elimina resíduos metabólicos. Alvo: 13–23% do sono total. O primeiro bloco profundo costuma vir nos 90 minutos após você adormecer.
ru: Глубокий сон (медленноволновой) — время, когда организм восстанавливает мышцы, закрепляет декларативную память и выводит продукты обмена. Цель: 13–23% всего сна. Первый глубокий блок обычно наступает в течение 90 минут после засыпания.
sv: Djupsömn (slow-wave) är när kroppen reparerar muskler, konsoliderar deklarativt minne och rensar metabolt avfall. Mål: 13–23% av total sömn. Det första djupsömnsblocket kommer vanligtvis inom 90 minuter efter insomning.
zh_hans: 深睡（慢波睡眠）是身体修复肌肉、巩固陈述性记忆并清除代谢废物的阶段。目标：占总睡眠的 13–23%。第一段深睡通常出现在入睡后 90 分钟内。

source: Deep-Dive Analysis
ar: تحليل معمّق
da: Dybdegående analyse
de: Tiefenanalyse
es: Análisis en profundidad
fi: Syväanalyysi
fr: Analyse approfondie
is: Ítarleg greining
it: Analisi approfondita
ja: 詳細分析
ko: 심층 분석
nb: Dybdeanalyse
nl: Diepteanalyse
pt_br: Análise aprofundada
ru: Углублённый анализ
sv: Djupanalys
zh_hans: 深度分析

source: Deep, core, REM and awake estimates
ar: تقديرات للنوم العميق والأساسي وREM واليقظة
da: Estimater af dyb søvn, kernesøvn, REM og vågen
de: Schätzungen für Tief-, Kern-, REM- und Wachphasen
es: Estimaciones de sueño profundo, central, REM y vigilia
fi: Arviot syvästä unesta, perusunesta, REM-unesta ja valveesta
fr: Estimations du sommeil profond, principal, paradoxal et de l’éveil
is: Mat á djúpsvefni, kjarnasvefni, REM og vöku
it: Stime di sonno profondo, core, REM e veglia
ja: 深い睡眠・コア睡眠・レム睡眠・覚醒の推定
ko: 깊은 수면, 코어 수면, 렘수면, 깨어 있음 추정
nb: Estimater for dyp søvn, kjernesøvn, REM og våken
nl: Schattingen van diepe slaap, kernslaap, REM en wakker
pt_br: Estimativas de sono profundo, essencial, REM e acordado
ru: Оценки глубокого, основного, быстрого сна и бодрствования
sv: Uppskattningar av djupsömn, kärnsömn, REM och vakenhet
zh_hans: 深睡、核心睡眠、REM 和清醒的估计

source: Deeply fatigued — significant high strain, rest recommended
ar: إرهاق عميق — إنهاك تدريبي مرتفع كبير، يُنصح بالراحة
da: Dybt træt — betydelig høj belastning, hvile anbefales
de: Tief ermüdet — deutliche hohe Beanspruchung, Ruhe empfohlen
es: Profundamente fatigado — tensión alta significativa, se recomienda descanso
fi: Syvästi väsynyt — merkittävä korkea rasitus, lepoa suositellaan
fr: Profondément fatigué — forte contrainte, repos recommandé
is: Djúpt þreyttur — verulegt hátt álag, hvíld ráðlögð
it: Profondamente affaticato — forte carico, riposo consigliato
ja: 深い疲労 — 高い負担が明確、休養を推奨
ko: 심한 피로 — 높은 부담이 뚜렷, 휴식 권장
nb: Dypt trøtt — betydelig høy belastning, hvile anbefales
nl: Diep vermoeid — aanzienlijke hoge belasting, rust aanbevolen
pt_br: Profundamente fatigado — alta sobrecarga significativa, descanso recomendado
ru: Глубокая усталость — высокое напряжение, рекомендуется отдых
sv: Djupt trött — betydande hög belastning, vila rekommenderas
zh_hans: 深度疲劳 — 负荷强度明显偏高，建议休息

source: DeepSeek processes and stores data in the People's Republic of China.
ar: تعالج DeepSeek البيانات وتخزّنها في جمهورية الصين الشعبية.
da: DeepSeek behandler og opbevarer data i Folkerepublikken Kina.
de: DeepSeek verarbeitet und speichert Daten in der Volksrepublik China.
es: DeepSeek procesa y almacena los datos en la República Popular China.
fi: DeepSeek käsittelee ja tallentaa tietoja Kiinan kansantasavallassa.
fr: DeepSeek traite et stocke les données en République populaire de Chine.
is: DeepSeek vinnur og geymir gögn í Alþýðulýðveldinu Kína.
it: DeepSeek tratta e conserva i dati nella Repubblica Popolare Cinese.
ja: DeepSeek は中華人民共和国でデータを処理・保存します。
ko: DeepSeek는 중화인민공화국에서 데이터를 처리하고 저장합니다.
nb: DeepSeek behandler og lagrer data i Folkerepublikken Kina.
nl: DeepSeek verwerkt en bewaart gegevens in de Volksrepubliek China.
pt_br: A DeepSeek processa e armazena dados na República Popular da China.
ru: DeepSeek обрабатывает и хранит данные в Китайской Народной Республике.
sv: DeepSeek behandlar och lagrar data i Folkrepubliken Kina.
zh_hans: DeepSeek 在中华人民共和国处理和存储数据。

source: DeepSeek's API and stored data are hosted in the People's Republic of China. Your messages — including any health and location data — may be processed and retained under PRC law. If that matters to you, use a different provider or Apple Intelligence.
ar: تُستضاف واجهة DeepSeek البرمجية وبياناتها المخزّنة في جمهورية الصين الشعبية. وقد تُعالَج رسائلك — بما فيها أي بيانات صحية أو موقعية — وتُحفظ بموجب قانون جمهورية الصين الشعبية. إن كان ذلك يهمّك، فاستخدم مزوّدًا آخر أو Apple Intelligence.
da: DeepSeeks API og lagrede data hostes i Folkerepublikken Kina. Dine beskeder — inklusive eventuelle helbreds- og lokationsdata — kan behandles og gemmes under kinesisk lov. Betyder det noget for dig, så brug en anden udbyder eller Apple Intelligence.
de: Die API und die gespeicherten Daten von DeepSeek werden in der Volksrepublik China gehostet. Deine Nachrichten — einschließlich etwaiger Gesundheits- und Standortdaten — können nach chinesischem Recht verarbeitet und aufbewahrt werden. Falls dir das wichtig ist, nutze einen anderen Anbieter oder Apple Intelligence.
es: La API de DeepSeek y sus datos almacenados están alojados en la República Popular China. Tus mensajes — incluidos datos de salud y ubicación — pueden procesarse y conservarse bajo la ley de la RPC. Si eso te importa, usa otro proveedor o Apple Intelligence.
fi: DeepSeekin rajapinta ja tallennetut tiedot sijaitsevat Kiinan kansantasavallassa. Viestisi — mukaan lukien mahdolliset terveys- ja sijaintitiedot — voidaan käsitellä ja säilyttää Kiinan lain nojalla. Jos tämä on sinulle tärkeää, käytä toista palveluntarjoajaa tai Apple Intelligenceä.
fr: L’API de DeepSeek et les données stockées sont hébergées en République populaire de Chine. Vos messages — y compris d’éventuelles données de santé et de localisation — peuvent être traités et conservés selon le droit chinois. Si cela vous importe, utilisez un autre fournisseur ou Apple Intelligence.
is: API DeepSeek og vistuð gögn eru hýst í Alþýðulýðveldinu Kína. Skilaboðin þín — þar á meðal heilsu- og staðsetningargögn — geta verið unnin og geymd samkvæmt kínverskum lögum. Skipti það þig máli skaltu nota annan þjónustuaðila eða Apple Intelligence.
it: L’API di DeepSeek e i dati archiviati sono ospitati nella Repubblica Popolare Cinese. I tuoi messaggi — inclusi eventuali dati di salute e posizione — possono essere trattati e conservati ai sensi della legge cinese. Se la cosa ti importa, usa un altro provider o Apple Intelligence.
ja: DeepSeek の API と保存データは中華人民共和国でホストされています。あなたのメッセージ（健康や位置に関するデータを含む場合があります）は、中国の法律の下で処理・保持される可能性があります。それが気になる場合は、別のプロバイダーか Apple Intelligence をご利用ください。
ko: DeepSeek의 API와 저장 데이터는 중화인민공화국에 호스팅됩니다. 당신의 메시지는 — 건강 및 위치 데이터를 포함해 — 중국 법률에 따라 처리·보관될 수 있습니다. 이 점이 중요하다면 다른 제공업체나 Apple Intelligence를 사용하세요.
nb: DeepSeeks API og lagrede data hostes i Folkerepublikken Kina. Meldingene dine — inkludert eventuelle helse- og posisjonsdata — kan behandles og oppbevares etter kinesisk lov. Er det viktig for deg, bruk en annen leverandør eller Apple Intelligence.
nl: De API en opgeslagen data van DeepSeek worden gehost in de Volksrepubliek China. Je berichten — inclusief eventuele gezondheids- en locatiegegevens — kunnen onder Chinees recht worden verwerkt en bewaard. Als dat voor jou uitmaakt, gebruik dan een andere aanbieder of Apple Intelligence.
pt_br: A API do DeepSeek e os dados armazenados ficam hospedados na República Popular da China. Suas mensagens — incluindo eventuais dados de saúde e localização — podem ser processadas e retidas sob a lei chinesa. Se isso for importante para você, use outro provedor ou o Apple Intelligence.
ru: API DeepSeek и хранимые данные размещены в Китайской Народной Республике. Ваши сообщения — включая любые данные о здоровье и местоположении — могут обрабатываться и храниться по законодательству КНР. Если для вас это важно, используйте другого провайдера или Apple Intelligence.
sv: DeepSeeks API och lagrade data hostas i Folkrepubliken Kina. Dina meddelanden — inklusive eventuella hälso- och platsdata — kan behandlas och lagras enligt kinesisk lag. Om det spelar roll för dig, använd en annan leverantör eller Apple Intelligence.
zh_hans: DeepSeek 的 API 与存储数据托管在中华人民共和国。你的消息（可能包含健康和位置数据）可能依据中国法律被处理和保存。如果你在意这一点，请改用其他提供方或 Apple Intelligence。

source: default (no age set)
ar: افتراضي (لم يُحدَّد العمر)
da: standard (ingen alder angivet)
de: Standard (kein Alter festgelegt)
es: predeterminado (sin edad definida)
fi: oletus (ikää ei asetettu)
fr: par défaut (aucun âge défini)
is: sjálfgefið (enginn aldur stilltur)
it: predefinito (nessuna età impostata)
ja: デフォルト（年齢未設定）
ko: 기본값 (나이 미설정)
nb: standard (ingen alder angitt)
nl: standaard (geen leeftijd ingesteld)
pt_br: padrão (sem idade definida)
ru: по умолчанию (возраст не задан)
sv: standard (ingen ålder angiven)
zh_hans: 默认（未设置年龄）

source: Default ON. The screen stays awake during overnight HRV recording, workouts, and Polar device downloads. Turn OFF to let iOS Auto-Lock kick in — saves battery on overnight sessions where the phone sits face-down and you're not watching the live HR display.
ar: مُفعّل افتراضيًا. تبقى الشاشة مضاءة أثناء تسجيل HRV الليلي والتمارين وعمليات التنزيل من أجهزة Polar. أوقف التشغيل للسماح بتفعيل القفل التلقائي في iOS — يوفّر البطارية في الجلسات الليلية حيث يكون الهاتف موضوعًا ووجهه للأسفل ولا تشاهد عرض النبض المباشر.
da: Slået TIL som standard. Skærmen forbliver tændt under HRV-optagelse om natten, under træning og under download fra Polar-enheder. Slå FRA for at lade iOS Auto-Lock træde i kraft — sparer batteri ved natoptagelser, hvor telefonen ligger med skærmen nedad, og du ikke ser den direkte HR-visning.
de: Standardmäßig EIN. Der Bildschirm bleibt während der nächtlichen HRV-Aufzeichnung, bei Workouts und bei Downloads von Polar-Geräten aktiv. Schalte AUS, damit die iOS-Auto-Sperre greift — spart Akku bei nächtlichen Sitzungen, in denen das iPhone mit dem Display nach unten liegt und du die Live-HF-Anzeige nicht beobachtest.
es: Activado por defecto. La pantalla permanece encendida durante la grabación nocturna de HRV, los entrenamientos y las descargas de dispositivos Polar. Desactívalo para que se active el bloqueo automático de iOS: ahorra batería en sesiones nocturnas en las que el teléfono está boca abajo y no estás mirando la FC en directo.
fi: Oletuksena PÄÄLLÄ. Näyttö pysyy hereillä yöllisen HRV-tallennuksen, harjoitusten ja Polar-laitteiden latausten aikana. Ota POIS PÄÄLTÄ, jotta iOS:n automaattilukitus voi käynnistyä — säästää akkua yöistunnoissa, joissa puhelin on näyttö alaspäin etkä seuraa reaaliaikaista HR-näyttöä.
fr: Activé par défaut. L'écran reste allumé pendant l'enregistrement HRV nocturne, les séances et les téléchargements depuis les appareils Polar. Désactivez pour laisser le verrouillage automatique d'iOS s'activer — économise la batterie lors des sessions nocturnes où le téléphone est posé face vers le bas et où vous ne regardez pas l'affichage FC en direct.
is: Sjálfgefið KVEIKT. Skjárinn helst vakandi við HRV-upptöku að næturlagi, æfingar og niðurhal frá Polar-tækjum. Slökktu til að leyfa iOS sjálfvirkri læsingu að virkjast — sparar rafhlöðu í næturlotum þar sem síminn liggur á grúfu og þú ert ekki að horfa á rauntíma HR-skjáinn.
it: Attivo per impostazione predefinita. Lo schermo resta acceso durante la registrazione notturna dell'HRV, gli allenamenti e i download dai dispositivi Polar. Disattiva per consentire l'attivazione del blocco automatico di iOS: risparmia batteria nelle sessioni notturne in cui il telefono è rivolto verso il basso e non stai guardando l'HR in tempo reale.
ja: デフォルトでオン。夜間の HRV 記録、ワークアウト、Polar デバイスのダウンロード中は画面が点灯したままになります。オフにすると iOS の自動ロックが有効になります — 電話を伏せて置き、リアルタイムの HR 表示を見ていない夜間セッションでバッテリーを節約できます。
ko: 기본값은 켜짐입니다. 야간 HRV 기록, 운동, Polar 기기 다운로드 중에는 화면이 켜진 상태로 유지됩니다. 끄면 iOS 자동 잠금이 작동합니다 — 휴대폰을 엎어 두고 실시간 HR 화면을 보지 않는 야간 세션에서 배터리를 절약합니다.
nb: PÅ som standard. Skjermen holdes våken under HRV-opptak om natten, økter og nedlastinger fra Polar-enheter. Slå AV for å la iOS Auto-lås tre i kraft — sparer batteri på nattøkter der telefonen ligger med skjermen ned og du ikke ser på sanntids HR-visningen.
nl: Standaard AAN. Het scherm blijft wakker tijdens nachtelijke HRV-opname, workouts en downloads van Polar-apparaten. Zet UIT om iOS-autovergrendeling te laten ingrijpen — bespaart batterij bij nachtsessies waarbij de telefoon met het scherm naar beneden ligt en je de live HR-weergave niet bekijkt.
pt_br: Ativado por padrão. A tela permanece ligada durante a gravação noturna de HRV, treinos e downloads de dispositivos Polar. Desative para deixar o bloqueio automático do iOS atuar — economiza bateria em sessões noturnas em que o telefone fica virado para baixo e você não está olhando a exibição de HR ao vivo.
ru: По умолчанию ВКЛ. Экран остаётся активным во время ночной записи ВСР, тренировок и загрузок с устройств Polar. ВЫКЛЮЧИТЕ, чтобы сработала автоблокировка iOS — это экономит заряд во время ночных сессий, когда телефон лежит экраном вниз и вы не смотрите на показания HR в реальном времени.
sv: PÅ som standard. Skärmen hålls vaken under HRV-inspelning över natten, pass och nedladdningar från Polar-enheter. Stäng AV för att låta iOS autolås aktiveras — sparar batteri vid nattpass där telefonen ligger med skärmen nedåt och du inte tittar på HR-visningen i realtid.
zh_hans: 默认开启。在夜间 HRV 记录、训练以及 Polar 设备下载期间，屏幕保持唤醒状态。关闭后将启用 iOS 自动锁定 — 在手机正面朝下放置且你不查看实时 HR 显示的夜间记录中可节省电量。

source: Default recipient
ar: المستلم الافتراضي
da: Standardmodtager
de: Standardempfänger
es: Destinatario predeterminado
fi: Oletusvastaanottaja
fr: Destinataire par défaut
is: Sjálfgefinn viðtakandi
it: Destinatario predefinito
ja: デフォルトの宛先
ko: 기본 수신자
nb: Standardmottaker
nl: Standaardontvanger
pt_br: Destinatário padrão
ru: Получатель по умолчанию
sv: Standardmottagare
zh_hans: 默认收件人

source: Defaults to your system brightness. Drag down to save battery; reverts when you leave this screen.
ar: يستخدم سطوع النظام افتراضيًا. اسحب لأسفل لتوفير البطارية؛ يعود إلى وضعه السابق عند مغادرة هذه الشاشة.
da: Bruger som standard din systemlysstyrke. Træk ned for at spare batteri; nulstilles, når du forlader denne skærm.
de: Verwendet standardmäßig deine Systemhelligkeit. Nach unten ziehen, um Akku zu sparen; wird zurückgesetzt, wenn du diesen Bildschirm verlässt.
es: Usa el brillo del sistema de forma predeterminada. Arrastra hacia abajo para ahorrar batería; se revierte al salir de esta pantalla.
fi: Käyttää oletuksena järjestelmän kirkkautta. Vedä alas säästääksesi akkua; palautuu, kun poistut tästä näkymästä.
fr: Utilise par défaut la luminosité du système. Faites glisser vers le bas pour économiser la batterie ; rétablie lorsque vous quittez cet écran.
is: Notar sjálfgefið birtustig kerfisins. Dragðu niður til að spara rafhlöðu; færist til baka þegar þú yfirgefur þennan skjá.
it: Usa per impostazione predefinita la luminosità del sistema. Trascina verso il basso per risparmiare batteria; viene ripristinata quando esci da questa schermata.
ja: デフォルトでシステムの明るさを使用します。下にドラッグするとバッテリーを節約できます。この画面を離れると元に戻ります。
ko: 기본적으로 시스템 밝기를 사용합니다. 배터리를 절약하려면 아래로 드래그하세요. 이 화면을 벗어나면 원래대로 돌아갑니다.
nb: Bruker systemlysstyrken som standard. Dra ned for å spare batteri; tilbakestilles når du forlater denne skjermen.
nl: Gebruikt standaard de helderheid van je systeem. Sleep omlaag om de batterij te sparen; wordt hersteld wanneer je dit scherm verlaat.
pt_br: Usa o brilho do sistema por padrão. Arraste para baixo para economizar bateria; reverte ao sair desta tela.
ru: По умолчанию используется системная яркость. Перетащите вниз, чтобы сэкономить заряд; сбрасывается при выходе с этого экрана.
sv: Använder systemets ljusstyrka som standard. Dra nedåt för att spara batteri; återställs när du lämnar den här skärmen.
zh_hans: 默认使用系统亮度。向下拖动以节省电量；离开此屏幕后会恢复。

source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
is: Eyða
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pt_br: Excluir
ru: Удалить
sv: Radera
zh_hans: 删除

source: Delete %lld Selected
ar: حذف %lld محدد
da: Slet %lld valgte
de: %lld Ausgewählte löschen
es: Eliminar %lld seleccionados
fi: Poista %lld valittua
fr: Supprimer %lld sélectionnées
is: Eyða %lld völdum
it: Elimina %lld selezionati
ja: %lld件を削除
ko: %lld개 선택 삭제
nb: Slett %lld valgte
nl: %lld geselecteerde verwijderen
pt_br: Excluir %lld Selecionados
ru: Удалить %lld выбранных
sv: Radera %lld valda
zh_hans: 删除 %lld 个已选项

source: Delete %lld Sessions?
ar: حذف %lld جلسة؟
da: Slet %lld sessioner?
de: %lld Sitzungen löschen?
es: ¿Eliminar %lld sesiones?
fi: Poistetaanko %lld istuntoa?
fr: Supprimer %lld sessions ?
is: Eyða %lld lotum?
it: Eliminare %lld sessioni?
ja: %lld 件のセッションを削除しますか？
ko: 세션 %lld개를 삭제하시겠습니까?
nb: Slette %lld økter?
nl: %lld sessies verwijderen?
pt_br: Excluir %lld sessões?
ru: Удалить %lld сессии?
sv: Radera %lld sessioner?
zh_hans: 删除 %lld 个记录？

source: Delete All
ar: حذف الكل
da: Slet alt
de: Alle löschen
es: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
is: Eyða öllu
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nb: Slett alt
nl: Alles verwijderen
pt_br: Excluir Tudo
ru: Удалить все
sv: Radera alla
zh_hans: 删除全部

source: Delete All My Data
ar: حذف جميع بياناتي
da: Slet alle mine data
de: Alle meine Daten löschen
es: Eliminar todos mis datos
fi: Poista kaikki tietoni
fr: Supprimer toutes mes données
is: Eyða öllum gögnunum mínum
it: Elimina tutti i miei dati
ja: すべてのデータを削除
ko: 내 데이터 모두 삭제
nb: Slett alle dataene mine
nl: Al mijn gegevens verwijderen
pt_br: Excluir todos os meus dados
ru: Удалить все мои данные
sv: Radera alla mina data
zh_hans: 删除我的所有数据

source: Delete Crash Report
ar: حذف تقرير الأعطال
da: Slet nedbrudsrapport
de: Absturzbericht löschen
es: Eliminar informe de error
fi: Poista virheilmoitus
fr: Supprimer le rapport de plantage
is: Eyða hrunskýrslu
it: Elimina rapporto di errore critico
ja: クラッシュレポートを削除
ko: 충돌 보고서 삭제
nb: Slett krasjrapport
nl: Crashrapport verwijderen
pt_br: Excluir Relatório de Erro
ru: Удалить отчёт о сбое
sv: Radera kraschrapport
zh_hans: 删除崩溃报告

source: Delete Crash Report?
ar: حذف تقرير الأعطال؟
da: Slet nedbrudsrapport?
de: Absturzbericht löschen?
es: ¿Eliminar informe de error?
fi: Poistetaanko virheilmoitus?
fr: Supprimer le rapport de plantage ?
is: Eyða hrunskýrslu?
it: Eliminare il rapporto di errore critico?
ja: クラッシュレポートを削除しますか？
ko: 충돌 보고서를 삭제하시겠습니까?
nb: Slette krasjrapport?
nl: Crashrapport verwijderen?
pt_br: Excluir Relatório de Erro?
ru: Удалить отчёт о сбое?
sv: Radera kraschrapport?
zh_hans: 删除崩溃报告？

source: Delete Emuqu sleep from Apple Health
ar: حذف نوم Emuqu من Apple Health
da: Slet Emuqu-søvn fra Apple Health
de: Emuqu-Schlaf aus Apple Health löschen
es: Eliminar el sueño de Emuqu de Apple Health
fi: Poista Emuqu -uni Apple Healthista
fr: Supprimer le sommeil Emuqu d'Apple Santé
is: Eyða Emuqu-svefni úr Apple Health
it: Elimina il sonno di Emuqu da Apple Health
ja: Emuqu の睡眠を Apple Health から削除
ko: Apple Health에서 Emuqu 수면 삭제
nb: Slett Emuqu-søvn fra Apple Health
nl: Emuqu-slaap uit Apple Health verwijderen
pt_br: Excluir o sono do Emuqu do Apple Health
ru: Удалить сон Emuqu из Apple Здоровье
sv: Radera Emuqu-sömn från Apple Health
zh_hans: 从 Apple 健康 删除 Emuqu 睡眠数据
